packages/*
_references.js

*.suo
**/bin/*
**/obj/*
**/Properties/PublishProfiles/*

**/packages/*
**/App_Data/*
*.user
TestResults/*
*.idea/*
Files/*
assets/*
temp/*
**/node_modules/*
node_modules
*.suo
*.DotSettings
*.webtestresult
**/.vs/*
src/device.cli/package/*.nupkg

## Ignore Visual Studio temporary files, build results, and
## files generated by popular Visual Studio add-ons.

# User-specific files
*.suo
**.user
*.sln.docstates
.vs/*

# Build results
[Dd]ebug/
[Dd]ebugPublic/
[Rr]elease/
x64/
build/
bld/
[Bb]in/
[Oo]bj/

# Enable "build/" folder in the NuGet Packages folder since NuGet packages use it for MSBuild targets
!packages/*/build/

# MSTest test Results
[Tt]est[Rr]esult*/
[Bb]uild[Ll]og.*

#NUNIT
*.VisualState.xml
TestResult.xml

*_i.c
*_p.c
*_i.h
*.ilk
*.meta
*.obj
*.pch
*.pdb
*.pgc
*.pgd
*.rsp
*.sbr
*.tlb
*.tli
*.tlh
*.tmp
*.tmp_proj
*.log
*.vspscc
*.vssscc
.builds
*.pidb
*.svclog
*.scc

# Chutzpah Test files
_Chutzpah*

# Visual C++ cache files
ipch/
*.aps
*.ncb
*.opensdf
*.sdf
*.cachefile

# Visual Studio profiler
*.psess
*.vsp
*.vspx

# TFS 2012 Local Workspace
$tf/

# Guidance Automation Toolkit
*.gpState

# ReSharper is a .NET coding add-in
_ReSharper*/
*.[Rr]e[Ss]harper
*.DotSettings.user

# JustCode is a .NET coding addin-in
.JustCode

# TeamCity is a build add-in
_TeamCity*

# DotCover is a Code Coverage Tool
*.dotCover

# NCrunch
*.ncrunch*
_NCrunch_*
.*crunch*.local.xml

# MightyMoose
*.mm.*
AutoTest.Net/

# Installshield output folder
[Ee]xpress/

# DocProject is a documentation generator add-in
DocProject/buildhelp/
DocProject/Help/*.HxT
DocProject/Help/*.HxC
DocProject/Help/*.hhc
DocProject/Help/*.hhk
DocProject/Help/*.hhp
DocProject/Help/Html2
DocProject/Help/html

# Click-Once directory
publish/

# Publish Web Output
*.Publish.xml
*.azurePubxml

# NuGet Packages Directory
## TODO: If you have NuGet Package Restore enabled, uncomment the next line
#packages/
## TODO: If the tool you use requires repositories.config, also uncomment the next line
#!packages/repositories.config

# Windows Azure Build Output
csx/
*.build.csdef

# Windows Store app package directory
AppPackages/

# Others
sql/
*.Cache
ClientBin/
[Ss]tyle[Cc]op.*
~$*
*~
*.dbmdl
*.dbproj.schemaview
*.[Pp]ublish.xml
*.pfx
*.publishsettings

# RIA/Silverlight projects
Generated_Code/

# Backup & report files from converting an old project file to a newer
# Visual Studio version. Backup files are not needed, because we have git ;-)
_UpgradeReport_Files/
Backup*/
UpgradeLog*.XML
UpgradeLog*.htm

# SQL Server files
App_Data/*.mdf
App_Data/*.ldf

# Business Intelligence projects
*.rdl.data
*.bim.layout
*.bim_*.settings

# Microsoft Fakes
FakesAssemblies/

# =========================
# Windows detritus
# =========================

# Windows image file caches
Thumbs.db
ehthumbs.db

# Folder config file
Desktop.ini

# Recycle Bin used on file shares
$RECYCLE.BIN/
/src/libs/Android/agora-rtc-sdk.jar
/src/libs/Android/arm64-v8a/libagora-crypto.so
/src/libs/Android/arm64-v8a/libagora-rtc-sdk-jni.so
/src/libs/Android/arm64-v8a/libagoraSdkCWrapper.so
/src/libs/Android/armeabi-v7a/libagora-crypto.so
/src/libs/Android/armeabi-v7a/libagora-rtc-sdk-jni.so
/src/libs/Android/armeabi-v7a/libagoraSdkCWrapper.so
/src/libs/Scripts/AgoraGamingSDK/AgoraCallback.cs
/src/libs/Scripts/AgoraGamingSDK/AgoraEnums.cs
/src/libs/Scripts/AgoraGamingSDK/AgoraGamingRtcEngine.cs
/src/libs/Scripts/AgoraGamingSDK/AudioEffectManager.cs
/src/libs/Scripts/AgoraGamingSDK/PLACEHOLDER
/src/libs/Scripts/AgoraGamingSDK/deviceManager/AudioPlaybackDeviceManager.cs
/src/libs/Scripts/AgoraGamingSDK/deviceManager/AudioRecordingDeviceManager.cs
/src/libs/Scripts/AgoraGamingSDK/deviceManager/VideoDeviceManager.cs
/src/libs/Scripts/AgoraGamingSDK/native/.IAgoraGamingRtcEngineNative.cs.swp
/src/libs/Scripts/AgoraGamingSDK/native/IAgoraGamingRtcEngineNative.cs
/src/libs/Scripts/AgoraGamingSDK/observer/MetaDataObserver.cs
/src/libs/Scripts/AgoraGamingSDK/observer/PacketObserver.cs
/src/libs/Scripts/AgoraGamingSDK/rawData/AudioRawDataManager.cs
/src/libs/Scripts/AgoraGamingSDK/rawData/VideoRawDataManager.cs
/src/libs/Scripts/AgoraGamingSDK/videoRender/VideoRender.cs
/src/libs/Scripts/AgoraGamingSDK/videoRender/VideoSurface.cs
/src/libs/iOS/AgoraRtcCryptoLoader.framework/AgoraRtcCryptoLoader
/src/libs/iOS/AgoraRtcCryptoLoader.framework/Headers/AgoraRtcCryptoLoader.h
/src/libs/iOS/AgoraRtcEngineKit.framework/AgoraRtcEngineKit
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/AgoraBase.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/AgoraConstants.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/AgoraEnumerates.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/AgoraLiveKit.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/AgoraLivePublisher.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/AgoraLiveSubscriber.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/AgoraMediaIO.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/AgoraMediaMetadata.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/AgoraObjects.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/AgoraRtcEngineKit.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/IAgoraMediaEngine.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/IAgoraRtcEngine.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Headers/IAgoraService.h
/src/libs/iOS/AgoraRtcEngineKit.framework/Modules/module.modulemap
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/model.espresso.net
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/model.espresso.shape
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/model.espresso.weights
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/model/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/neural_network_optionals/coremldata.bin
/src/libs/iOS/AgoraRtcEngineKit.framework/Resources/srmetal.metallib
/src/libs/iOS/libagoraSdkCWrapper.a
/src/libs/iOS/libcrypto.a
/src/libs/macOS/agoraSdkCWrapper.bundle/Contents/Info.plist
/src/libs/macOS/agoraSdkCWrapper.bundle/Contents/MacOS/agoraSdkCWrapper
/src/libs/x86_64/agoraSdkCWrapper.dll
/src/libs/x86_64/agora_rtc_sdk.dll
src/Autobot.Install/device-cli.2.2.27/device-cli.2.2.27.nupkg
src/Autobot.Install/device-cli.2.2.27/tools/chocolateyBeforeModify.ps1
src/Autobot.Install/device-cli.2.2.27/tools/chocolateyinstall.ps1
src/Autobot.Install/device-cli.2.2.27/tools/chocolateyuninstall.ps1
src/Autobot.Install/device-cli.2.2.27/tools/cli/agora_rtc_sdk.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/AgoraSDK.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/agoraSdkCWrapper.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/amd64/Microsoft.VC90.CRT/Microsoft.VC90.CRT.manifest
src/Autobot.Install/device-cli.2.2.27/tools/cli/amd64/Microsoft.VC90.CRT/msvcr90.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/amd64/Microsoft.VC90.CRT/README_ENU.txt
src/Autobot.Install/device-cli.2.2.27/tools/cli/amd64/sqlceca40.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/amd64/sqlcecompact40.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/amd64/sqlceer40EN.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/amd64/sqlceme40.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/amd64/sqlceqp40.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/amd64/sqlcese40.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/AutoMapper.dll
src/Autobot.Install/device-cli.2.2.27/tools/cli/AutoMapper.xml
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/app/controllers/dashboard.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/app/controllers/settings.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/app/dashboard-app.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/app/services/api-service.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/app/services/signalr-service.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/app/views/dashboard.html
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/app/views/settings.html
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/.bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/CHANGELOG.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/CONTRIBUTING.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/Gruntfile.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/index.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/ISSUE_TEMPLATE.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/LICENSE
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/package.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/PULL_REQUEST_TEMPLATE.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/README.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/src/loading-bar.css
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-loading-bar/src/loading-bar.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-resource/.bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-resource/angular-resource.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-resource/angular-resource.min.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-resource/angular-resource.min.js.map
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-resource/bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-resource/index.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-resource/LICENSE.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-resource/package.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-resource/README.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-route/.bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-route/angular-route.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-route/angular-route.min.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-route/angular-route.min.js.map
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-route/bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-route/index.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-route/LICENSE.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-route/package.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular-route/README.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/.bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/angular-csp.css
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/angular.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/angular.min.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/angular.min.js.gzip
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/angular.min.js.map
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/index.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/LICENSE.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/package.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/angular/README.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/.bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/bower.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/CHANGELOG.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/css/bootstrap-theme.css
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/css/bootstrap-theme.css.map
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/css/bootstrap-theme.min.css
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/css/bootstrap-theme.min.css.map
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/css/bootstrap.css
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/css/bootstrap.css.map
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/css/bootstrap.min.css
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/css/bootstrap.min.css.map
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/fonts/glyphicons-halflings-regular.eot
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/fonts/glyphicons-halflings-regular.svg
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/fonts/glyphicons-halflings-regular.ttf
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/fonts/glyphicons-halflings-regular.woff
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/fonts/glyphicons-halflings-regular.woff2
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/js/bootstrap.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/js/bootstrap.min.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/dist/js/npm.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/fonts/glyphicons-halflings-regular.eot
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/fonts/glyphicons-halflings-regular.svg
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/fonts/glyphicons-halflings-regular.ttf
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/fonts/glyphicons-halflings-regular.woff
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/fonts/glyphicons-halflings-regular.woff2
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/Gemfile
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/Gemfile.lock
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/.jshintrc
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/.stylelintrc
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/browsers.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/bs-commonjs-generator.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/bs-glyphicons-data-generator.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/bs-lessdoc-parser.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/bs-raw-files-generator.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/change-version.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/configBridge.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/generate-sri.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/karma.conf.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/npm-shrinkwrap.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/grunt/sauce_browsers.yml
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/Gruntfile.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/ISSUE_TEMPLATE.md
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/.jscsrc
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/.jshintrc
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/affix.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/alert.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/button.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/carousel.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/collapse.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/dropdown.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/modal.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/popover.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/scrollspy.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/tab.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/tooltip.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/js/transition.js
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/.csscomb.json
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/.csslintrc
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/alerts.less
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/badges.less
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/bootstrap.less
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/breadcrumbs.less
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/button-groups.less
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/buttons.less
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/carousel.less
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/close.less
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/code.less
src/Autobot.Install/device-cli.2.2.27/tools/cli/client/bower_components/bootstrap/less/component-animations.less
